{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "6E19ACE14C43C935F79A919BF224E299"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "029B216543EFD789380AADA1C2998407"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "2BDE886E41FA16EA5B9206BE2370F3E9"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "37FC51A740174AAA967151A52B5D9B3C"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "020FEED54920394775F5B19869E72264"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "4430B1C7423F816921FC4CB62DE51ABD"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "57523F7F487D7D111260E3B7BDC06DF9"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "69ADBA3A4535B39FFC31B88AB94818AA"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "A10DAFA74A2F7FF4DF81F297C29F6DBC"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "AC8D8D2B432B221DFCC4B58D0F77A571"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": "00"
			},
			"Key": "ADB64D4241C92A77433968923CDB841C"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "2227CBD64214518291DFFF92BF66163F"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "2B4C7709499204F46D004AAB8B0F129E"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "47F3EB3145E362A3D0C6649DDA75267D"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ":"
			},
			"Key": "775E7D0B4B85416E0C1C0586B3EE09B5"
		},
		{
			"Source":
			{
				"Text": "Congratulations, "
			},
			"Translation":
			{
				"Text": "Congratulations, "
			},
			"Key": "10DCE2AF41DF301E5096469A9B4A7CCC"
		},
		{
			"Source":
			{
				"Text": "ESC "
			},
			"Translation":
			{
				"Text": "ESC "
			},
			"Key": "FC7791F14353F7916A364086228629E2"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": "Effects volume"
			},
			"Key": "D65B8044402CCD34AB7181BC90C8D220"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": "Effects volume"
			},
			"Key": "7B61955445096D2261D6FCAC02D81010"
		},
		{
			"Source":
			{
				"Text": "Exit game"
			},
			"Translation":
			{
				"Text": "Exit game"
			},
			"Key": "D8AD7CAE4F3AB56A41481F965401F491"
		},
		{
			"Source":
			{
				"Text": "Exit game"
			},
			"Translation":
			{
				"Text": "Exit game"
			},
			"Key": "AB388ED545FE33D8A86A3492970EF6E8"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "0CF98F2E4BA13079D5051D996BC4D4AB"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "5283767141295ACB0D76A290962A1106"
		},
		{
			"Source":
			{
				"Text": "Hardcore"
			},
			"Translation":
			{
				"Text": "Hardcore"
			},
			"Key": "DEA4B6104F783C4F8847EEB5CDE08FCB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "495A1CE54FE98FD4FF1C4292479F5F1C"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "B934F64E4B90968EFDAC7F92E36BC71D"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "137B01B64D55D4905A711BAC071B0E07"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "002310ED44590247753F978C8FA90A7A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "C467CF344213A5FC32913D949FE43CE6"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "DDE7B8944BE1CC3BEC6EFF8F3AF688D3"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "9CA92578401C42737648F582C46C5AFA"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "C2C9D4D14A3E8C04C2A491BC92972C02"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "5E5AE6C1486F053B013213AAE4A38601"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": "Music volume"
			},
			"Key": "C23B924F479B5EB9C1E5FC906D471026"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": "Music volume"
			},
			"Key": "FA9E3CBB426C8D492A9C6E8E826BB214"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "FA21B79B400DFE66B4D45DB96FE59906"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "6816EF5D4DCD6BB83AFFCAAF13C56AA9"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "D675C34A426DA0FD607C3CBE42FD6632"
		},
		{
			"Source":
			{
				"Text": "Record"
			},
			"Translation":
			{
				"Text": "Record"
			},
			"Key": "C1F1D1634D4623314696A79F4CC42960"
		},
		{
			"Source":
			{
				"Text": "Record"
			},
			"Translation":
			{
				"Text": "Record"
			},
			"Key": "FCBC48D84015C2288BA80AABBD417C05"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "D6996F804833CA7AD0B169A42D593863"
		},
		{
			"Source":
			{
				"Text": "Start over"
			},
			"Translation":
			{
				"Text": "Start over"
			},
			"Key": "F281CCAB4AAA46EE0CD352AA52882A93"
		},
		{
			"Source":
			{
				"Text": "Usual"
			},
			"Translation":
			{
				"Text": "Usual"
			},
			"Key": "18F28EEE4C95E5F873E0B5A1EB40880A"
		},
		{
			"Source":
			{
				"Text": "you have passed the level!"
			},
			"Translation":
			{
				"Text": "you have passed the level!"
			},
			"Key": "5890013740017EA14D6578989A5F45B5"
		}
	]
}